Repository: pharmacykitty/piru
Catalog: Piru/Localizable.xcstrings
Source language: en
Languages: es, zh_hans, zh_hant

source: Serotonin modulator and stimulator
es: Modulador y estimulador de serotonina
zh_hans: 血清素调节剂与激动剂
zh_hant: 血清素調節劑與促效劑

source: Serotonin releasers
es: Liberadores de serotonina
zh_hans: 血清素释放剂
zh_hant: 血清素釋放劑

source: Serotonin releasers (SERT)
es: Liberadores de serotonina (SERT)
zh_hans: 血清素释放剂（SERT）
zh_hant: 血清素釋放劑（SERT）

source: Serotonin syndrome — potentially fatal. MAOIs block the enzyme that clears serotonin.
es: Síndrome serotoninérgico — potencialmente mortal. Los IMAO bloquean la enzima que elimina la serotonina.
zh_hans: 血清素综合征——可能致命。MAOI 会阻断清除血清素的酶。
zh_hant: 血清素症候群——可能致命。MAOI 會阻斷清除血清素的酵素。

source: Serotonin syndrome — potentially fatal. The labels require a washout of weeks between them.
es: Síndrome serotoninérgico — potencialmente mortal. Las fichas técnicas exigen un periodo de lavado de semanas entre ambos.
zh_hans: 血清素综合征——可能致命。说明书要求两者之间有数周的洗脱期。
zh_hant: 血清素症候群——可能致命。說明書要求兩者之間有數週的沖洗期。

source: Serotonin syndrome risk — a serotonin-raising drug stacked with a tricyclic antidepressant.
es: Riesgo de síndrome serotoninérgico — un fármaco que eleva la serotonina combinado con un antidepresivo tricíclico.
zh_hans: 血清素综合征风险——升高血清素的药物与三环类抗抑郁药叠加。
zh_hant: 血清素症候群風險——升高血清素的藥物與三環類抗憂鬱藥疊加。

source: Serotonin syndrome risk — a serotonin-raising drug stacked with an SNRI.
es: Riesgo de síndrome serotoninérgico — un fármaco que eleva la serotonina combinado con un IRSN.
zh_hans: 血清素综合征风险——升高血清素的药物与 SNRI 叠加。
zh_hant: 血清素症候群風險——升高血清素的藥物與 SNRI 疊加。

source: Serotonin syndrome risk — a serotonin-raising drug stacked with an SSRI.
es: Riesgo de síndrome serotoninérgico — un fármaco que eleva la serotonina combinado con un ISRS.
zh_hans: 血清素综合征风险——升高血清素的药物与 SSRI 叠加。
zh_hant: 血清素症候群風險——升高血清素的藥物與 SSRI 疊加。

source: Serotonin syndrome risk — especially with DXM and other serotonergic dissociatives.
es: Riesgo de síndrome serotoninérgico — especialmente con DXM y otros disociativos serotoninérgicos.
zh_hans: 有血清素综合征的风险——尤其是与 DXM 等血清素能解离剂。
zh_hant: 有血清素症候群的風險——尤其是與 DXM 等血清素能解離劑。

source: Serotonin syndrome risk — these drugs add serotonin on top of an empathogen's surge. Some (tramadol, meperidine) can also trigger seizures.
es: Riesgo de síndrome serotoninérgico — estos fármacos agregan serotonina sobre la descarga de un empatógeno. Algunos (tramadol, meperidina) también pueden provocar convulsiones.
zh_hans: 血清素综合征风险——这些药物会在共情剂已升高的血清素之上继续增加。部分药物（曲马多、哌替啶）还可能诱发癫痫发作。
zh_hant: 血清素症候群風險——這些藥物會在共情劑已升高的血清素之上繼續增加。部分藥物（曲馬多、哌替啶）還可能誘發癲癇發作。

source: Serotonin syndrome risk — two serotonin-raising drugs stacked together.
es: Riesgo de síndrome serotoninérgico — dos fármacos que elevan la serotonina combinados.
zh_hans: 血清素综合征风险——两种升高血清素的药物叠加使用。
zh_hant: 血清素症候群風險——兩種升高血清素的藥物疊加使用。

source: serotonin transporter
es: transportador de serotonina
zh_hans: 血清素转运体
zh_hant: 血清素轉運體

source: Serotonin-leaning (entactogenic)
es: Predominio serotoninérgico (entactógeno)
zh_hans: 偏向 血清素（共情剂类）
zh_hant: 偏向 血清素（共情劑類）

source: Serotonin–noradrenaline reuptake inhibitor
es: Inhibidor de la recaptación de serotonina y noradrenalina
zh_hans: 血清素-去甲肾上腺素再摄取抑制剂
zh_hant: 血清素-正腎上腺素再攝取抑制劑

source: Serum level
es: Nivel sérico
zh_hans: 血清水平
zh_hant: 血清濃度

source: Session
es: Sesión
zh_hans: 场次
zh_hant: 場次

source: Session Alerts
es: Alertas de sesión
zh_hans: 场次提醒
zh_hant: 場次提醒

source: Session Data
es: Datos de sesión
zh_hans: 场次数据
zh_hant: 場次資料

source: Session Image
es: Imagen de sesión
zh_hans: 场次图片
zh_hant: 場次圖片

source: Session Images
es: Imágenes de sesión
zh_hans: 场次图片
zh_hant: 場次圖片

source: Session notifications use estimated timing from your entries.
es: Las notificaciones de sesión usan tiempos estimados a partir de tus registros.
zh_hans: 场次通知使用根据记录估计的时间。
zh_hant: 場次通知使用根據記錄估計的時間。

source: Session options
es: Opciones de sesión
zh_hans: 场次选项
zh_hant: 場次選項

source: Session Report
es: Informe de sesión
zh_hans: 场次报告
zh_hant: 場次報告

source: Session Snapshot
es: Instantánea de sesión
zh_hans: 场次快照
zh_hant: 場次快照

# Session started %@ · %@ in progress
source: Session started %1$@ · %2$@ in progress
es: Sesión iniciada %@ · %@ en curso
zh_hans: 场次开始于 %1$@ · %2$@ 进行中
zh_hant: 場次開始於 %1$@ · %2$@ 進行中

source: Session title
es: Título de la sesión
zh_hans: 场次标题
zh_hant: 場次標題

source: Sessions
es: Sesiones
zh_hans: 场次
zh_hant: 場次

source: Sessions in this range as individual images
es: Las sesiones de este rango como imágenes individuales
zh_hans: 此范围内的场次导出为单独图片
zh_hant: 此範圍內的場次匯出為單獨圖片

source: Set a Passphrase
es: Establecer una frase de contraseña
zh_hans: 设置口令
zh_hant: 設定通行碼

source: Set as new baseline
es: Fijar como nueva línea base
zh_hans: 设为新基准量
zh_hant: 設為新基準量

source: Set Time
es: Fijar hora
zh_hans: 设置时间
zh_hant: 設定時間

source: Set up your daily medications and supplements
es: Configura tus medicamentos y suplementos diarios
zh_hans: 设置你的每日用药和补充剂
zh_hant: 設定你的每日用藥和補充劑

source: Settings
es: Configuración
zh_hans: 设置
zh_hant: 設定

source: Severe
es: Grave
zh_hans: 严重
zh_hant: 嚴重

source: Severe respiratory depression — both are GABAergic depressants.
es: Depresión respiratoria grave — ambos son depresores GABAérgicos.
zh_hans: 严重呼吸抑制——两者都是 GABA 能中枢抑制药。
zh_hant: 嚴重呼吸抑制——兩者都是 GABA 能中樞抑制藥。

source: Severe respiratory depression — both substances suppress breathing.
es: Depresión respiratoria grave — ambas sustancias deprimen la respiración.
zh_hans: 严重呼吸抑制——两种物质都会抑制呼吸。
zh_hant: 嚴重呼吸抑制——兩種物質都會抑制呼吸。

source: Severe respiratory depression — two direct-acting depressants with no shared ceiling.
es: Depresión respiratoria grave — dos depresores de acción directa sin un techo compartido.
zh_hans: 严重呼吸抑制——两种直接起效的中枢抑制药，两者之间没有共同的上限。
zh_hant: 嚴重呼吸抑制——兩種直接起效的中樞抑制藥，兩者之間沒有共同的上限。

source: Severe respiratory depression and loss of consciousness.
es: Depresión respiratoria grave y pérdida de consciencia.
zh_hans: 严重呼吸抑制和意识丧失。
zh_hant: 嚴重呼吸抑制和意識喪失。

source: Shaded: the 300–1000 ng/dL male reference range (FDA label; Wang 2010). A reference, not a target.
es: Sombreado: el rango de referencia masculino de 300–1000 ng/dL (ficha técnica de la FDA; Wang 2010). Una referencia, no un objetivo.
zh_hans: 阴影部分：300–1000 ng/dL 的男性参考范围（FDA 说明书；Wang 2010）。这是参考，不是目标。
zh_hant: 陰影部分：300–1000 ng/dL 的男性參考範圍（FDA 說明書；Wang 2010）。這是參考，不是目標。

source: Share
es: Compartir
zh_hans: 分享
zh_hant: 分享

source: Share Current State
es: Compartir estado actual
zh_hans: 分享当前状态
zh_hant: 分享目前狀態

source: Share Current State…
es: Compartir estado actual…
zh_hans: 分享当前状态…
zh_hant: 分享目前狀態…

source: Share drug info
es: Compartir info de la sustancia
zh_hans: 分享药物信息
zh_hant: 分享藥物資訊

source: Share of dose
es: Parte de la dosis
zh_hans: 占剂量比例
zh_hant: 佔劑量比例

source: Share Report
es: Compartir informe
zh_hans: 分享报告
zh_hant: 分享報告

source: Share session
es: Compartir sesión
zh_hans: 分享场次
zh_hant: 分享場次

source: Share Session
es: Compartir sesión
zh_hans: 分享场次
zh_hant: 分享場次

source: Share Substance
es: Compartir sustancia
zh_hans: 分享物质
zh_hant: 分享物質

source: Share this session
es: Compartir esta sesión
zh_hans: 分享本场
zh_hant: 分享本場

source: Shared kinetics
es: Cinética compartida
zh_hans: 共同药代动力学
zh_hant: 共同藥物動力學

source: Shared mechanism
es: Mecanismo compartido
zh_hans: 共同机制
zh_hant: 共同機制

source: Shared safety profile
es: Perfil de seguridad compartido
zh_hans: 共同安全性特征
zh_hant: 共同安全性特徵

source: Short chains of amino acids acting at hormone or growth-factor receptors. Almost all are injected, and almost none have long-term human data.
es: Cadenas cortas de aminoácidos que actúan sobre receptores hormonales o de factores de crecimiento. Casi todos se inyectan, y casi ninguno tiene datos humanos a largo plazo.
zh_hans: 作用于激素或生长因子受体的短链氨基酸。几乎全为注射给药，也几乎都没有长期人体数据。
zh_hant: 作用於激素或生長因子受體的短鏈胺基酸。幾乎全為注射給藥，也幾乎都沒有長期人體資料。

source: short-acting
es: de acción corta
zh_hans: 短效
zh_hant: 短效

source: Short-term memory gaps are commonly reported. Piru can't tell what caused one.
es: Se describen con frecuencia lagunas de memoria a corto plazo. Piru no puede saber qué causó una.
zh_hans: 常有人出现短期记忆断片。Piru 无法判断它的原因。
zh_hant: 常有人出現短期記憶斷片。Piru 無法判斷它的原因。

source: Show
es: Mostrar
zh_hans: 显示
zh_hant: 顯示

source: Show %lld latest entries
es: Mostrar los %lld registros más recientes
zh_hans: 显示最近 %lld 条记录
zh_hant: 顯示最近 %lld 筆記錄

source: Show %lld more entries
es: Mostrar %lld registros más
zh_hans: 再显示 %lld 条记录
zh_hant: 再顯示 %lld 筆記錄

source: Show a Live Activity on your Lock Screen when tracking starts. You can also start one from any session.
es: Muestra una Actividad en vivo en la pantalla bloqueada cuando empieza el seguimiento. También puedes iniciar una desde cualquier sesión.
zh_hans: 开始追踪时在锁定屏幕上显示实时活动。也可以从任何场次中启动。
zh_hant: 開始追蹤時在鎖定畫面上顯示即時動態。也可以從任何場次中啟動。

source: Show All
es: Mostrar todo
zh_hans: 查看全部
zh_hant: 查看全部

source: Show all %lld
es: Mostrar los %lld
zh_hans: 显示全部 %lld 项
zh_hant: 顯示全部 %lld 項

source: Show all %lld entries
es: Mostrar los %lld registros
zh_hans: 显示全部 %lld 条记录
zh_hant: 顯示全部 %lld 筆記錄

source: Show fewer
es: Mostrar menos
zh_hans: 收起
zh_hant: 收起

source: Show heart data on sessions
es: Mostrar datos cardíacos en las sesiones
zh_hans: 在场次中显示心脏数据
zh_hant: 在場次中顯示心臟資料

source: Show less
es: Mostrar menos
zh_hans: 收起
zh_hant: 收起

source: Show substances by their English names instead of the names used in your language. Search finds both.
es: Muestra las sustancias por su nombre en inglés en lugar del de tu idioma. La búsqueda encuentra ambos.
zh_hans: 以英文名称显示物质，而非你所用语言中的名称。两种名称都能搜索到。
zh_hant: 以英文名稱顯示物質，而非你所用語言中的名稱。兩種名稱都能搜尋到。

source: Show Timeline Axis
es: Mostrar eje de la línea de tiempo
zh_hans: 显示时间轴
zh_hant: 顯示時間軸

source: Show your body weight and heart rate from Health alongside your journal entries, on the session timeline.
es: Muestra tu peso corporal y tu frecuencia cardíaca de Salud junto a tus registros del diario, en la línea de tiempo de la sesión.
zh_hans: 在场次时间线上，把“健康”中的体重和心率与你的日记记录并排显示。
zh_hant: 在場次時間軸上，把「健康」中的體重和心率與你的日記記錄並排顯示。

source: Showing the first 60 days.
es: Se muestran los primeros 60 días.
zh_hans: 显示前 60 天。
zh_hant: 顯示前 60 天。

source: Showing the guide for the classes you logged in the last 48 hours. Tap above for the full guide.
es: Se muestra la guía de las clases que registraste en las últimas 48 horas. Toca arriba para ver la guía completa.
zh_hans: 正在显示你最近 48 小时内所记录类别的指南。点按上方查看完整指南。
zh_hant: 正在顯示你最近 48 小時內所記錄類別的指南。點按上方檢視完整指南。

source: Shown
es: Mostrado
zh_hans: 采用
zh_hant: 採用

source: Shown everywhere in place of "%@". Leave blank to keep the original name. Your dose history is unaffected.
es: Se muestra en todas partes en lugar de «%@». Déjalo en blanco para conservar el nombre original. Tu historial de dosis no cambia.
zh_hans: 在所有位置代替“%@”显示。留空则保留原名称。你的剂量记录不受影响。
zh_hant: 在所有位置代替「%@」顯示。留空則保留原名稱。你的劑量記錄不受影響。

source: Shown from
es: Mostrado desde
zh_hans: 显示来源
zh_hant: 顯示來源

source: Shown while the time is inside this range. A range ending before it starts wraps past midnight.
es: Se muestra mientras la hora está dentro de este rango. Un rango que termina antes de empezar continúa pasada la medianoche.
zh_hans: 在此时间范围内显示；结束早于开始则跨越午夜。
zh_hant: 在此時間範圍內顯示；結束早於開始則跨越午夜。

source: Shows “2 due”, or the med’s name when exactly one is due. Otherwise, shows the next applicable label.
es: Muestra «2 pendientes», o el nombre del medicamento cuando solo hay uno pendiente. Si no, muestra la siguiente etiqueta aplicable.
zh_hans: 显示“2 项到时间”，只有一种用药到时间时则显示药名。否则显示下一个适用的标签。
zh_hant: 顯示「2 項到時間」，只有一種用藥到時間時則顯示藥名。否則顯示下一個適用的標籤。

source: Shows acetaldehyde buildup on alcohol entries. The ALDH2 variant slows its clearance, causing flushing.
es: Muestra la acumulación de acetaldehído en los registros de alcohol. La variante de ALDH2 ralentiza su eliminación y causa rubor.
zh_hans: 在酒精记录上显示乙醛蓄积。ALDH2 变异会减慢乙醛清除，导致脸红。
zh_hant: 在酒精記錄上顯示乙醛蓄積。ALDH2 變異會減慢乙醛清除，導致臉紅。

source: Shows the dose with a ~; the estimate still drives the curves.
es: Muestra la dosis con un ~; la estimación sigue determinando las curvas.
zh_hans: 剂量会显示为 ~；这个估计值仍会用于绘制曲线。
zh_hant: 劑量會顯示為 ~；這個估計值仍會用於繪製曲線。

source: Shows the elimination curve
es: Muestra la curva de eliminación
zh_hans: 显示消除曲线
zh_hant: 顯示消除曲線

source: Shows the model estimate for your last dose
es: Muestra la estimación del modelo para tu última dosis
zh_hans: 显示模型对你上一剂的估计
zh_hant: 顯示模型對你上一劑的估計

source: Shows the remaining entries
es: Muestra los registros restantes
zh_hans: 显示其余记录
zh_hant: 顯示其餘記錄

source: Shows your body weight, heart rate, blood pressure and workouts from Health alongside your journal. Change what Piru can see in the Health app's settings.
es: Muestra tu peso corporal, frecuencia cardíaca, presión arterial y entrenamientos de Salud junto a tu diario. Cambia lo que Piru puede ver en la configuración de la app Salud.
zh_hans: 把“健康”中的体重、心率、血压和锻炼与你的日记并排显示。可在“健康”App 的设置中更改 Piru 能看到的内容。
zh_hant: 把「健康」中的體重、心率、血壓和體能訓練與你的日記並排顯示。可在「健康」App 的設定中更改 Piru 能看到的內容。

source: Shows your heart rate and blood pressure on each session's timeline. If something didn't connect — blood pressure especially, which iOS doesn't always prompt for — open **Settings ▸ Privacy & Security ▸ Health ▸ Piru** and turn it on there.
es: Muestra tu frecuencia cardíaca y tu presión arterial en la línea de tiempo de cada sesión. Si algo no se conectó — sobre todo la presión arterial, que iOS no siempre pide — abre **Configuración ▸ Privacidad y seguridad ▸ Salud ▸ Piru** y actívalo ahí.
zh_hans: 在每个场次的时间线上显示你的心率和血压。如果有项目没连上——尤其是血压，iOS 并不总会为它弹出询问——请打开 **设置 ▸ 隐私与安全性 ▸ 健康 ▸ Piru**，在那里开启。
zh_hant: 在每個場次的時間軸上顯示你的心率和血壓。如果有項目沒連上——尤其是血壓，iOS 並不總會為它跳出詢問——請開啟 **設定 ▸ 隱私權與安全性 ▸ 健康 ▸ Piru**，在那裡開啟。

source: Shrink Graph
es: Reducir gráfico
zh_hans: 收起图表
zh_hant: 收起圖表

source: Shulgin scale
es: Escala de Shulgin
zh_hans: 舒尔金量表
zh_hant: 舒爾金量表

source: Sign in to iCloud and turn on iCloud Drive to enable automatic encrypted backups.
es: Inicia sesión en iCloud y activa iCloud Drive para habilitar las copias de seguridad cifradas automáticas.
zh_hans: 登录 iCloud 并开启 iCloud 云盘以启用自动加密备份。
zh_hant: 登入 iCloud 並開啟 iCloud 雲碟以啟用自動加密備份。

source: Significant
es: Significativo
zh_hans: 影响明确
zh_hant: 影響明確

source: Silences everything without losing your choices below.
es: Silencia todo sin perder tus elecciones de abajo.
zh_hans: 静音全部通知，但保留你在下方的选择。
zh_hant: 靜音全部通知，但保留你在下方的選擇。

source: since last
es: desde la última
zh_hans: 距上次
zh_hant: 距上次

source: Since last dose
es: Desde la última dosis
zh_hans: 距上次剂量
zh_hant: 距上次劑量

source: Single dose
es: Dosis única
zh_hans: 单次剂量
zh_hant: 單次劑量

# Single dose %@ %@ · daily avg %@
source: Single dose %1$@ %2$@ · daily avg %3$@
es: Dosis única %@ %@ · promedio diario %@
zh_hans: 单次剂量 %@ %@ · 日均 %@
zh_hant: 單次劑量 %@ %@ · 日均 %@

source: Sip rather than gulp, and favor electrolytes. Over-drinking water is its own danger with this class — more is not safer.
es: Bebe a sorbos, no a tragos, y prioriza los electrolitos. Beber agua en exceso es un peligro propio de esta clase — más no es más seguro.
zh_hans: 小口喝，别大口灌，并优先选含电解质的饮品。对这一类来说，饮水过量本身就是一种危险——喝得更多并不更安全。
zh_hant: 小口喝，別大口灌，並優先選含電解質的飲品。對這一類來說，飲水過量本身就是一種危險——喝得更多並不更安全。

source: Sit or lie down so a fall can't happen. Fainting, or dizziness with chest pain, is a reason to get help now.
es: Siéntate o acuéstate para que no pueda haber una caída. Desmayarse, o el mareo con dolor en el pecho, es motivo para buscar ayuda ahora.
zh_hans: 坐下或躺下，让摔倒无从发生。昏厥，或头晕伴胸痛，应当立刻求助。
zh_hant: 坐下或躺下，讓摔倒無從發生。昏厥，或頭暈伴胸痛，應當立刻求助。

source: Skins
es: Temas
zh_hans: 皮肤
zh_hant: 皮膚

source: Skins pay for Piru's development. The journal, the library, and every tool are free.
es: Los temas financian el desarrollo de Piru. El diario, la biblioteca y todas las herramientas son gratis.
zh_hans: 皮肤的收入用于支持 Piru 的开发。日记、物质库和所有工具均免费。
zh_hant: 皮膚的收入用於支持 Piru 的開發。日記、物質庫和所有工具均免費。

source: Skip
es: Omitir
zh_hans: 跳过
zh_hant: 跳過

source: Skip intense or crowded environments until you feel grounded.
es: Evita los entornos intensos o llenos de gente hasta que vuelvas a sentir los pies en la tierra.
zh_hans: 在感到稳定前，避开激烈或拥挤的环境。
zh_hant: 在感到穩定前，避開激烈或擁擠的環境。

source: Skip intense social obligations if you're not feeling up to it.
es: Evita las obligaciones sociales exigentes si no te sientes con ánimo.
zh_hans: 如果状态不佳，跳过繁重的社交义务。
zh_hant: 如果狀態不佳，跳過繁重的社交義務。

source: Skip intense social situations — you may feel emotionally raw.
es: Evita las situaciones sociales intensas — puedes sentirte emocionalmente sensible.
zh_hans: 避免激烈的社交场合——你可能情绪敏感。
zh_hant: 避免激烈的社交場合——你可能情緒敏感。

source: Skip Today
es: Omitir hoy
zh_hans: 今天跳过
zh_hant: 今天跳過

source: Skipped
es: Omitida
zh_hans: 已跳过
zh_hant: 已跳過

source: Skipped for today
es: Omitida por hoy
zh_hans: 今天已跳过
zh_hant: 今天已跳過

source: Slate
es: Pizarra
zh_hans: 板岩
zh_hant: 板岩

source: Sleep
es: Sueño
zh_hans: 睡眠
zh_hant: 睡眠

source: Sleep may be disrupted tonight.
es: El sueño puede verse alterado esta noche.
zh_hans: 今晚的睡眠可能会受到干扰。
zh_hant: 今晚的睡眠可能會受到干擾。

source: Sleep quality may be off tonight.
es: La calidad del sueño puede verse afectada esta noche.
zh_hans: 今晚的睡眠质量可能不佳。
zh_hant: 今晚的睡眠品質可能不佳。

source: Sleep Reminders
es: Recordatorios de sueño
zh_hans: 睡眠提醒
zh_hant: 睡眠提醒

source: Slide to move, pinch to zoom, and hold to inspect a moment.
es: Desliza para moverte, pellizca para ampliar y mantén presionado para inspeccionar un momento.
zh_hans: 滑动移动，捏合缩放，长按查看某一时刻。
zh_hant: 滑動移動，捏合縮放，長按查看某一時刻。

source: Slow central nervous system activity, mostly through GABA. Their doses add up with each other in a way that is easy to underestimate.
es: Ralentizan la actividad del sistema nervioso central, sobre todo a través del GABA. Sus dosis se suman entre sí de una forma fácil de subestimar.
zh_hans: 减缓中枢神经系统活动，主要通过 GABA。它们的剂量彼此叠加，其程度容易被低估。
zh_hant: 減緩中樞神經系統活動，主要透過 GABA。它們的劑量彼此疊加，其程度容易被低估。

source: Slow metabolizer
es: Metabolizador lento
zh_hans: 慢代谢型
zh_hant: 慢代謝型

source: Slow-release implant
es: Implante de liberación lenta
zh_hans: 缓释植入剂
zh_hant: 緩釋植入劑

source: Small sips once it settles. Vomiting while very drowsy is an emergency — stay on your side and get help.
es: Sorbos pequeños cuando se asiente. Vomitar con mucha somnolencia es una emergencia — quédate de lado y busca ayuda.
zh_hans: 等它平息后小口喝水。在非常昏沉时呕吐属于急症——保持侧卧并寻求帮助。
zh_hant: 等它平息後小口喝水。在非常昏沉時嘔吐屬於急症——保持側臥並尋求幫助。

source: Smell and taste
es: Olfato y gusto
zh_hans: 嗅觉与味觉
zh_hant: 嗅覺與味覺

source: smooth
es: suave
zh_hans: 平稳
zh_hant: 平穩

source: SNRIs usually blunt MDMA — it may feel weaker, and the documented harm is taking more to compensate (overheating, heart strain). Case reports don't show serotonin syndrome from this pair alone; MAOIs are the documented danger.
es: Los IRSN suelen atenuar la MDMA — puede sentirse más débil, y el daño documentado es tomar más para compensar (temperatura corporal muy alta, sobrecarga cardíaca). Los casos publicados no muestran síndrome serotoninérgico por esta combinación sola; los IMAO son el peligro documentado.
zh_hans: SNRI 通常会削弱 MDMA——它可能感觉更弱，而有文献记录的危害是为了补偿而多服（过热、心脏负担）。病例报告并未显示仅这一组合就会引起血清素综合征；有文献记录的危险是 MAOI。
zh_hant: SNRI 通常會削弱 MDMA——它可能感覺更弱，而有文獻記錄的危害是為了補償而多服（過熱、心臟負擔）。病例報告並未顯示僅這一組合就會引起血清素症候群；有文獻記錄的危險是 MAOI。

source: Sociability
es: Sociabilidad
zh_hans: 社交欲
zh_hant: 社交慾

source: Soft pink, hot pink, liquid glass
es: Rosa suave, rosa intenso, Liquid Glass
zh_hans: 柔粉、亮粉、液态玻璃
zh_hant: 柔粉、亮粉、液態玻璃

source: Solution Math
es: Cálculo de soluciones
zh_hans: 溶液计算
zh_hant: 溶液計算

source: Solutions
es: Soluciones
zh_hans: 溶液
zh_hant: 溶液

source: Solvent Needed
es: Disolvente necesario
zh_hans: 所需溶剂
zh_hant: 所需溶劑

source: Solvent Volume
es: Volumen de disolvente
zh_hans: 溶剂体积
zh_hant: 溶劑體積

source: Some combinations increase serotonin or seizure risk — monitor for symptoms.
es: Algunas combinaciones aumentan el riesgo serotoninérgico o de convulsiones — vigila los síntomas.
zh_hans: 某些组合会增加血清素或癫痫的风险——注意监测症状。
zh_hant: 某些組合會增加血清素或癲癇的風險——注意監測症狀。

source: Some effects fade, others don't
es: Algunos efectos se desvanecen, otros no
zh_hans: 有些效应会减弱，有些不会
zh_hant: 有些效應會減弱，有些不會

source: Some reference text was drafted with AI assistance and reviewed before publication. AI output is not treated as evidence. Quantitative and safety-critical claims are checked against identified sources, which are listed on each substance page.
es: Parte del texto de referencia se redactó con ayuda de IA y se revisó antes de publicarse. La salida de la IA no se trata como evidencia. Las afirmaciones cuantitativas y las críticas para la seguridad se contrastan con fuentes identificadas, que se listan en la página de cada sustancia.
zh_hans: 部分参考文字由 AI 辅助起草，并在发布前经过审阅。AI 的输出不被当作证据。定量的和与安全相关的说法都会对照已标明的来源进行核对，这些来源列在每个物质页面上。
zh_hant: 部分參考文字由 AI 輔助起草，並在發布前經過審閱。AI 的輸出不被當作證據。定量的和與安全相關的說法都會對照已標明的來源進行核對，這些來源列在每個物質頁面上。

source: Some tolerance only develops if you experience the effect
es: Parte de la tolerancia solo se desarrolla si experimentas el efecto
zh_hans: 有些耐受只有在你体验到那种效果时才会形成
zh_hant: 有些耐受只有在你體驗到那種效果時才會形成

source: Someone who knows you can help more than you’d expect. You don’t have to explain everything — just hearing a familiar voice helps.
es: Alguien que te conoce puede ayudar más de lo que esperarías. No tienes que explicarlo todo — solo oír una voz familiar ayuda.
zh_hans: 了解你的人比你想象的更能提供帮助。你不必解释一切——只是听到熟悉的声音就有帮助。
zh_hant: 了解你的人比你想像的更能提供幫助。你不必解釋一切——只是聽到熟悉的聲音就有幫助。

source: Something to chew eases a tight jaw.
es: Algo para masticar alivia la mandíbula tensa.
zh_hans: 嚼点东西能缓解紧绷的下颌。
zh_hant: 嚼點東西能緩解緊繃的下頜。

source: Somewhat regular
es: Algo regular
zh_hans: 较为规律
zh_hant: 較為規律

source: soon
es: pronto
zh_hans: 很快
zh_hant: 很快

source: Sort
es: Ordenar
zh_hans: 排序
zh_hant: 排序

source: Sort By
es: Ordenar por
zh_hans: 排序方式
zh_hant: 排序方式

source: Sort by %@
es: Ordenar por %@
zh_hans: 按 %@ 排序
zh_hant: 按 %@ 排序

source: Sort by substance name
es: Ordenar por nombre de sustancia
zh_hans: 按物质名称排序
zh_hant: 按物質名稱排序

source: Sorted ascending
es: Orden ascendente
zh_hans: 升序排列
zh_hant: 升序排列

source: Sorted descending
es: Orden descendente
zh_hans: 降序排列
zh_hant: 降序排列

source: Source
es: Fuente
zh_hans: 来源
zh_hant: 來源

source: Source Priority
es: Prioridad de fuentes
zh_hans: 来源优先级
zh_hant: 來源優先順序

source: Sources
es: Fuentes
zh_hans: 数据来源
zh_hant: 資料來源

source: Species
es: Especie
zh_hans: 物种
zh_hant: 物種

source: Specific days
es: Días específicos
zh_hans: 指定日期
zh_hant: 指定日期

source: spiky
es: con picos
zh_hans: 起伏大
zh_hant: 起伏大

source: Split at Longest Break (%@)
es: Dividir en la pausa más larga (%@)
zh_hans: 在最长间隔处拆分（%@）
zh_hant: 在最長間隔處拆分（%@）

source: Split Session Here
es: Dividir sesión aquí
zh_hans: 在此拆分场次
zh_hant: 在此拆分場次

source: Splits a busy session's overlapping curves into one lane per substance.
es: Separa las curvas superpuestas de una sesión densa en una franja por sustancia.
zh_hans: 将繁忙场次中重叠的曲线按物质拆分为各自的泳道。
zh_hant: 將繁忙場次中重疊的曲線按物質拆分為各自的泳道。

source: Sporadic
es: Esporádico
zh_hans: 零星
zh_hant: 零星

source: SSRIs inhibit TCA metabolism — risk of TCA toxicity and serotonin syndrome.
es: Los ISRS inhiben el metabolismo de los ATC — riesgo de toxicidad por ATC y síndrome serotoninérgico.
zh_hans: SSRI 抑制 TCA 代谢——有 TCA 中毒和血清素综合征的风险。
zh_hant: SSRI 抑制 TCA 代謝——有 TCA 中毒和血清素症候群的風險。

source: SSRIs typically reduce psychedelic effects but may increase risk with some compounds.
es: Los ISRS suelen atenuar los efectos psicodélicos, pero pueden aumentar el riesgo con algunos compuestos.
zh_hans: SSRI 通常会减弱迷幻效应，但与某些化合物可能增加风险。
zh_hant: SSRI 通常會減弱迷幻效應，但與某些化合物可能增加風險。
